
<html>
<head>
<title> TURISMO</title>
</head>
<body>
<table width="761" height="86" border="0" align="center">
  <tr>
    <td><img src="../IMAGENES/TURISMO POMABAMBA.png" width="835" height="125"></td>
  </tr>
</table>



<p>&nbsp;</p>
<table width="704" height="51" border="0" align="center">
  <tr>
    <td width="245"><img src="BOTON-HISTORIA.png" width="250" height="54"></td>
    <td width="223"><img src="BOTON-LUGARES.png" width="275" height="55"></td>
    <td width="214"><img src="BOTON-FOTOS.png" width="258" height="53"></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="629" border="0" align="center">
  <tr>
    <td width="306" height="188"><img src="4.gif" width="412" height="266"></td>
    <td width="307" align="center" bgcolor="#CC6666">Pomabamba es una ciudad ubicada en la region Ancash ,Peru, conocida por su rica historia y paisaje naturales.Fue fundada durante le epoca colonial espa&ntilde;ola y ha tenido relevancia historica por su participacion en movimientos independientes. La ciudad tambien es reconocida por su arquitectuira colonial, iglesias antiguas y festividades tradicionales que reflejan la cultura andina de la region.</td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="1042" height="348" border="0" align="center">
  <tr>
    <td width="577" height="243"><img src="1.png" width="577" height="239"></td>
    <td width="449" bgcolor="#66FFFF"><strong><U>
    <H1>Fortaleza de Yaino</H1>
    <center>Yaino se localiza sobre los 4100&nbsp;m s. n. m.&nbsp;en uno de los cerros lim&iacute;trofes de Pomabamba y Piscobamba, a unos 20 km de la&nbsp;<a href="https://es.wikipedia.org/wiki/Cordillera_Blanca" title="Cordillera Blanca">Cordillera Blanca</a>. El yacimiento arqueol&oacute;gico cubre aproximadamente 25 hect&aacute;reas. Tambi&eacute;n presenta arquitectura defensiva con muros perim&eacute;tricos que en su tiempo pudieron llegar a medir 15 metros de alto, terrazas elevadas y accesos restringidos. Un sistema de trincheras naturales rodeaba el sector monumental, cuyas partes fueron ampliadas y amuralladas</center></td>
  </tr>
  <tr>
    <td><img src="12.png" width="577" height="239"></td>
    <td align="center" bgcolor="#FFFF00"><p><h1><U>Jancapampa</U></h1></p>
    <p>Amanece en&nbsp;<a href="https://perudesconocido.pe/ancash/pomabamba-ciudad-los-cedros-y-hermosos-paisajes.html"><strong>Pomabamba</strong></a>. Las calles de esta provincia construidas en una inmensa llanura andina, permanecen durmiendo, pero a medida que el sol se levanta, las sombras de la noche empiezan a desaparecer y con ello un pueblo entero despierta. Escucho c&aacute;nticos de los p&aacute;jaros, un gallo y muchas voces, observo se&ntilde;oras que llegan con pastos para las primeras ventas del d&iacute;a y al preguntarles, me responden que all&aacute; en la plazuela de&nbsp;<strong><em>Yanapampa</em></strong>, me espera una combi; camino unas cuantas cuadras hac&iacute;a el norte y veo a muchos profesores que buscan la forma de acomodarse en la combi para viajar. Son las seis y cuarto de la ma&ntilde;ana y es hora de partir dejando atr&aacute;s las calles de la ciudad de&nbsp;<strong>Pomabamba</strong>&nbsp;para seguir por una carretera de trocha hacia mi destino, &ldquo;<strong><em>Jancapampa</em></strong>&rdquo;</p></td>
  </tr>
  <tr>
    <td><img src="13.png" width="577" height="239"></td>
    <td bgcolor="#66FF99">&nbsp;
    <p align="center" > <h1><u>jacabamba</u></h1></p>
    <p align="center">Durante el confederado konchukano, Piscobamba fue la Capital civil, Chavin de Huantar el centro religioso y Yayno la Capital Militar, como los Incas ya hab&iacute;an causado la desmoralizaci&oacute;n total, los espa&ntilde;oles al entra por Hu&aacute;nuco r&aacute;pidamente se adue&ntilde;aron y lo convierten a Piscobamba como capital del partido de Konchukos Bajo; luego con enga&ntilde;os sometieron a los indios a la vida de esclavos, cometiendo toda clase de abusos en nombre de Dios; al concebir tales ignominias Santo Toribio de Mogrovejo, Arzobispo del Per&uacute; tuvo que priorizar el S&iacute;nodo el a&ntilde;o de 1,594, fecha en la que, reci&eacute;n aparece el nombre de Pomabamba con 104 tributarios indios y se denomina San Juan Bautista de Pomabamba.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="635" height="44" border="0" align="center" bgcolor="#FF66FF">
  <tr >
    <td><p>NOMBRES Y APELLIDOS: </p>
    <p> LUZ LAURA  NICOLAS  SOLORZANO </p></td>
    <td><p>CORREO: Luzsolorzano2005@gmail.com</p>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
